var json = [{
    "title": "《威海市文登区社会成员信用积分和信用评价管理办法》",
    "content": [{
        "subtitle": "基本信息",
        "subcontent": [{
            "subsubtitle": "信用评价的原则",
            "subsubcontent": "第四条  \n社会成员信用积分和信用评价遵循客观公正、统一标准、科学分类、动态管理的原则，维护社会成员的合法权益，不得泄露国家秘密，不得侵犯商业秘密和个人隐私。 \n  第十七条 \n信用级别属于直接判级的，在不良行为未改正或处于持续状态的，信用加分信息只作为记录，不能改变信用积分和等级；不良行为得到改正的，可以通过信用加分信息提升信用积分和等级。"
          },
          {
            "subsubtitle": "信用信息的来源",
            "subsubcontent": "第五条 \n社会成员的信用信息包括我区社会信用管理系统的信息、各级公共信用信息系统信息、行业信用信息系统信息以及 金融信用信息基础数据库中的信息。各级协会、社会组织、民间组织的表彰奖励及其组织的评比，读书、征文、演讲、摄影、书法、歌咏、棋类、骑车、爬山、健步走以及趣味运动会、文艺演出、专题晚会等活动信息，均不纳入区级信用信息采集范围。"
          },
          {
            "subsubtitle": "信息纠错与修复机制",
            "subsubcontent": "第七条 \n建立公共信用信息纠错、修复机制，明确各类公共信用信息展示期限，探索通过事后主动履约、申请延期、自主解释等方式减少失信损失，通过按时履约、志愿服务、慈善捐助等方式修复信用。 \n 第十九条 \n信用修复规定： 1.个人被法院列为失信被执行人后主动履行完毕的，信用由降级指标修复为扣减信用分50分，保留2年； \n  2.个体工商户、企业、社会组织、村居组织被法院列为失信被执行人后主动履行的，信用修复为扣减信用分80分，保留2年； \n  3.个体工商户、企业、社会组织、村居组织被列入法院失信被执行人后主动履行完毕的，其法定代表人或主要负责人信用修复为扣减信用分60分，保留2年； \n  4.信访人承诺并在一定期限内不再从事违规违法信访行为，并签订信用承诺书的，可以予以信用修复；信访人信用等级降为C级的，可以修复为扣减信用分50分，保留2年；信访人信用等级降为D级的，可以修复为降为B 级； \n  5.其他如违法建设等可以信用修复的信用信息，参照信访人信用修复规定执行。"
          },
          {
            "subsubtitle": "信用等级划分规则",
            "subsubcontent": "第八条\n 社会成员信用积分采用千分制，默认得分为 1000分。依据信用记录和信用积分，对社会成员进行信用评价，分为A、B、C、D 四类信用等级。A 类信用等级按积分不同，分为A、AA、AAA 三类。AAA 级为最高信用等级，依次递减，D 级为最低信用等级。其中，A 级为默认级别，表示该信息主体无信息记录，或有不良记录但已经修复。D 类级别按降级前的级别以DA、DB、DC 予以区别，分别表示由A、B、C 级直接降至D 级。各级别对应的具体分值如下：\n （一）AAA 级为诚信模范级别，分值为 1050 分及其以上；\n（二）AA 级为诚信优秀级别，分值为 1030 至 1049 分；\n（三）A 级为诚信级别，分值为 960 至 1029 分；\n（四）B 级为较诚信级别，分值为 850 至 959 分或者直接判级；\n（五）C 级为诚信警示级别，分值为 600 至 849 分或者直接判级；\n（六）D 级为不诚信级别，分值为 599 分及其以下或者直接判级。"
          },
          {
            "subsubtitle": "信用评价的两种方式",
            "subsubcontent": "第九条 \n信用评价采取信息指标得分和直接判级方式。指标得分是按照社会成员信用信息评价标准予以加（减）分。直接判级是针对严重失信行为，将社会成员的信用级别直接降级。"
          },
          {
            "subsubtitle": "信用评价有效时限",
            "subsubcontent": "第二十条 \n信用评价有效时限：\n 1. 凡是涉及直接判级信息事项，直接判级为 B 级的，评价有效期为二年；直接判级 C 级的，评价有效期为三年；直接判级D 级的，评价有效期为五年；\n 2. 凡是涉及减分信息事项，减分在 40 分（含）以下的，评价有效期为一年；减分在 40 分以上的，评价有效期为二年；\n 3. 凡是涉及加分信息事项，加分信息属区县级及部门、地 市级部门表彰奖励及相当的，评价有效期为一年；加分信息属地 市级及省部级部门表彰、奖励的，评价有效期为二年；加分信息 属省部级表彰、奖励的，评价有效期为三年；加分信息属国家级 表彰、奖励的，评价有效期为五年；其他加分信息有效期均为一 年；\n4. 守信和失信信息应在信息形成一个月内录入区公共信用 信息管理系统；未按规定录入的，有效期自信息形成日期计算， 不顺延计算有效时限；信息超过评价有效期的，作为档案信息记 录，不作为评价信息；\n5. 失信信息有连续或者继续状态的，自违规、违约、违法 行为终了之日起计算。"
          },
        ]
      },
      {
        "subtitle": "直接判级政策",
        "subcontent": [{
            "subsubtitle": "关于直接判级",
            "subsubcontent": "第九条\n信用评价采取信息指标得分和直接判级方式。指标得分是按照社会成员信用信息评价标准予以加（减）分。直接判级是针对严重失信行为，将社会成员的信用级别直接降级。\n第十七条\n信用级别属于直接判级的，在不良行为未改正或处于持续状态的，信用加分信息只作为记录，不能改变信用积分和等级；不良行为得到改正的，可以通过信用加分信息提升信用积分和等级。"
          },
          {
            "subsubtitle": "个人直接判为B级",
            "subsubcontent": "第十条 \n个人有下列情况之一的，信用评价级别直接判为 B级：\n 1. 村“两委”干部之间不团结，甚至相互拆台、上访造成 恶劣影响的；\n 2. 村级党组织在议事决策、资产处置等工作中不履行民主 程序，情节严重的；\n 3. 民主评议党员被评为不合格党员的；\n 4. 酒后驾驶的；\n 5. 非法侵占、冒领骗取低保、社保、住房货币补贴、政府 贴息贷款以及其他政府补助补贴、社会福利等的；\n 6. 完全未履行发生效力的调解协议和行政复议决定的；\n 7. 利用微信、微博、论坛等互联网手段发布、传播失信信息（包括文字、图片、视频等），造成不良影响的；\n 8. 违法建设拒不拆除的；\n 9. 违法违规占用耕地建设拒不恢复原状或被威海市自然资 源部门挂牌督办的；\n 10. 在重大生产、交通、火灾、中毒、医疗等事故中负有责 任的；\n 11. 被责令停产停业、吊销许可证或执照的（法定代表人、主要负责人或直接责任人）；\n 12. 在申报项目、申请政策支持等方面伪造材料、提供虚假 证明等的；\n 13. 被处以市场和行业禁入处罚的；\n 14. 年内出现两次以上伏季休渔期违规作业的；\n 15. 渔船出海作业期间不按规定安装北斗终端设备或 3 次以上故意关闭北斗、AIS 等船载终端设备，拒不整改的；\n 16. 拒不交纳海域使用金或骗取燃油补贴的；\n 17. 未经公安机关批准，在公共场所集会和游行示威的；\n 18. 在信访事项三级终结（答复、复查、复核）后仍然越级 上访的；\n 19. 侮辱、谩骂、殴打信访干部或者处理信访事项的国家机 关、社会组织工作人员的；\n 20. 信访期间因违反《治安管理处罚法》，被公安机关依法 训诫的；\n 21. 应予直接判级的其他失信情形。"
          },
          {
            "subsubtitle": "个人直接判为C级",
            "subsubcontent": "第十二条\n个人有下列情况之一的，评价级别直接判为 C级：\n1. 受到行政拘留的；\n2. 受到开除党籍处分的；\n3. 受到行政开除处分的；\n4. 因过失犯罪被判处三年以下（含三年）有期徒刑或者被 判处拘役的；\n5. 被列入最高法院限制高消费名单库的；\n6. 企业、村居组织、社会组织被列入法院失信被执行人名 单的（法定代表人、主要负责人或影响义务履行的相关责任人）；\n7. 在一般生产安全事故中负有主体责任的；\n8. 发生危害人民群众身体健康和生命安全的严重失信行为（食品药品、生态环境、工程质量、消防安全、强制性产品认证 等领域）的；\n9. 发生破坏市场公平竞争秩序和社会正常秩序的严重失信行为（贿赂、逃税骗税、恶意逃废债务、恶意拖欠货款或服务 费、恶意欠薪、非法集资、合同欺诈、传销、无证照经营、制售 假冒伪劣产品和故意侵犯知识产权、出借和借用资质投标、围标 串标、虚假广告、侵害消费者或证券期货投资者合法权益、严重 破坏网络空间传播秩序、聚众扰乱社会秩序、拒不履行消费预付 卡约定义务、出国劳务经营者不按合同约定履行义务等）的；\n10. 在司法机关作出判决或决定后，有履行能力但拒不履 行、逃避执行等的；\n11. 在行政机关作出决定后，有履行能力但拒不履行、逃避 执行等的；\n12. 有其他拒不履行法定义务，严重影响司法机关、行政机 关公信力行为的；\n13. 拒不履行国防义务，拒绝、逃避兵役的；\n14、拒绝、拖延民用资源征用或者阻碍对被征用的民用资源 进行改造的；\n15. 危害国防利益，破坏国防设施等的；\n16. 被列为行业黑名单的；\n17. 企业法定代表人及其主要经营人员通过注销工商登记逃 避行政处罚的；\n18. 违法违规占用耕地，被省自然资源部门挂牌督办的；\n19. 已领取补偿，无故阻碍拆迁、电力、水利、通讯、供暖 等公共设施建设项目施工的；\n20. 参加法轮功等邪教组织的；\n21. 在中央和地方各级重大会议、活动期间，在会场周边上 访，被依法训诫和造成影响的；\n22. 在信访接待场所、国家机关、公共场所携带危险物品进 行信访活动的；\n23. 从事信访活动时，故意毁坏公私财物的；\n24. 从事信访活动时，阻碍国家机关工作人员依法执行职 务，强行冲闯公安机关设置的警戒带、警戒区，或者阻碍执行紧 急任务的消防车、救护车、工程抢险车、警车通行的；\n25. 以信访为名骗取他人财物，经公安机关认定的；\n26. 签订息诉罢访协议书后仍然走访的；\n27. 应予直接判级的其他严重失信情形。"
          },
          {
            "subsubtitle": "个人直接判为D级",
            "subsubcontent": "第十三条\n个人有下列情况之一的，信用评价级别直接判为D 级：\n1. 在较大及以上生产安全事故中负有主要责任的；\n2. 被法院列为失信被执行人名单的；\n3. 因故意犯罪被依法判处刑法规定的主刑（含宣告缓刑） 的；\n4. 被单处或者附加剥夺政治权利的；\n5. 因过失犯罪，被依法判处三年以上（不含三年）有期徒 刑的；\n6. 受到收容教育、强制隔离戒毒的；\n7. 违法违规占用耕地，被自然资源部挂牌督办的；\n8. 违法建设拒不拆除，由行政机关强制执行的或行政机关 申请法院强制执行的；\n9. 涉外违规渔业生产造成重大影响的；\n10. 经营海洋涉渔“三无”船舶的；\n11. 在敏感地区等严禁上访场所上访的；\n12. 恶意制造事端，被网络及外国媒体利用的；\n13. 在信访接待场所或国家机关、医院、学校、商场、广场 等公共场所摆放花圈、骨灰盒、遗像、祭品，焚烧冥币或者停放 尸体的；\n14. 应予直接判级的造成恶劣社会影响的其他严重失信情形。"
          },
          {
            "subsubtitle": "国家工作人员直接判为B级",
            "subsubcontent": "第十一条\n国家工作人员有下列情况之一的，信用评价级别直接判为B 级：\n1. 受到撤职处分的；\n2. 被辞退的；\n3. 散布有损国家声誉的言论，组织或者参加非法集会、游 行、示威、罢工等活动的；\n4. 组织、参加非法组织或参与非法组织活动的；\n5. 泄露国家秘密或者工作秘密的；\n6. 参与或者支持色情、赌博、迷信等活动的；\n7. 隐瞒案情，包庇、纵容违法违规活动的；\n8. 刑讯逼供或者体罚、虐待犯罪嫌疑人及在押人员的；\n9. 非法剥夺、限制他人人身自由，非法搜查他人的身体、 物品、住所或者场所的；\n10. 索取、收受贿赂的；\n11. 年度考核被评定为不称职（不合格）等次的；\n12. 应予直接判级的其他失信情形。"
          },
          {
            "subsubtitle": "社会法人直接判为B级",
            "subsubcontent": "第十四条\n社会法人有下列情况之一的，信用评价级别直接判为B 级：\n1. 发生生产安全事故的；\n2. 发生较大质量事故的；\n3. 发生较大突发环境事件的；\n4. 发生较大食品安全事故的；\n5. 制售假冒伪劣产品造成不良社会影响的；\n6. 侵犯知识产权造成不良社会影响的；\n7. 违法建设拒不拆除的；\n8. 违法违规占用耕地建设拒不恢复原状或被威海市自然资源部门挂牌督办的；\n9. 有能力而拒不缴纳社会保险费、住房公积金等侵犯职工 合法权益的；\n10. 被列入企业经营异常名录的；\n11. 被处以市场和行业禁入处罚的；\n12. 违反行业标准、行规、行约等，受到行业内通报批评、 公开谴责等惩戒措施的；\n13. 有商业贿赂行为的；\n14. 走私、贩私的；\n15. 完全未履行发生效力的调解协议和行政复议决定的；\n16. 应予直接判级的其他失信情形。"
          },
          {
            "subsubtitle": "社会法人直接判为C级",
            "subsubcontent": "第十五条\n社会法人有下列情况之一的，信用评价级别直接判为C 级：\n1. 受到责令停产停业、暂扣许可证或执照等行政处罚的；\n2. 发生一般生产安全事故的；\n3. 发生危害人民群众身体健康和生命安全的严重失信行为（食品药品、生态环境、工程质量、消防安全、强制性产品认证 等领域）的；\n4. 发生破坏市场公平竞争秩序和社会正常秩序的严重失信 行为（贿赂、逃税骗税、恶意逃废债务、恶意拖欠货款或服务 费、恶意欠薪、非法集资、合同欺诈、传销、无证照经营、制售 假冒伪劣产品和故意侵犯知识产权、出借和借用资质投标、围标串标、虚假广告、侵害消费者或证券期货投资者合法权益、严重 破坏网络空间传播秩序、聚众扰乱社会秩序、拒不履行消费预付 卡约定义务、出国劳务经营者不按合同约定履行义务等）的；\n5. 在司法机关作出判决或决定后，有履行能力但拒不履 行、逃避执行等的；\n6. 在行政机关作出决定后，有履行能力但拒不履行、逃避 执行等的；\n7. 有其他拒不履行法定义务，严重影响司法机关、行政机 关公信力行为的；\n8. 拒绝、拖延民用资源征用或者阻碍对被征用的民用资源 进行改造的；\n9. 危害国防利益，破坏国防设施等的；\n10. 被判决犯破坏社会主义市场经济秩序罪，情节特别严重 的；\n11. 违法违规占用耕地被省自然资源部门挂牌督办的；\n12. 违反行业标准、行规、行约等，失信会员受到不予接 纳、劝退等惩戒措施的；\n13. 被列入严重违法失信企业名单的；\n14. 被列入行业黑名单的；\n15. 违法案件被各级行政机关公布为行业重大违法案件信息 的；\n16. 应予直接判级的其他严重失信情形。"
          },
          {
            "subsubtitle": "社会法人直接判为D级",
            "subsubcontent": "第十六条\n社会法人有下列情况之一的，信用评价级别直接判为D 级：\n1. 被吊销许可证、营业执照的；\n2. 被列入失信被执行人名单的；\n3. 发生较大及以上生产安全事故的；\n4. 发生特别重大质量事故的；\n5. 发生特别重大突发环境事件的；\n6. 发生特别重大食品安全事故的；\n7. 违法违规占用耕地被自然资源部挂牌督办的；\n8. 制售假冒伪劣产品造成恶劣社会影响的；\n9. 侵犯知识产权造成恶劣社会影响的；\n10. 违法建设拒不拆除，由行政机关强制执行或行政机关申请法院强制执行的；\n11. 应予直接判级的造成恶劣社会影响的其他严重失信情形。"
          }
        ]
      },
      {
        "subtitle": "其他",
        "subcontent": [{
            "subsubtitle": "意义与依据",
            "subsubcontent": "第一条 \n为建立社会成员信用记录和评价体系，健全信用积分和分类管理机制，为守信联合激励和失信联合惩戒提供应用标 准，营造良好的社会信用环境，推进我区社会信用体系建设，根 据《国务院关于印发社会信用体系建设规划纲要（2014 — 2020 年）的通知》（国发〔2014〕21  号）、《国务院办公厅关于加强个人诚信体系建设的指导意见》（国办发〔2016〕98  号）、《新时代公民道德建设实施纲要》《山东省公共信用信息管理办法》（省政 府令第 314 号）等文件精神，结合实际，制定本办法。"
          },
          {
            "subsubtitle": "社会成员的定义",
            "subsubcontent": "第二条 \n 本办法所称“社会成员”，是指自然人、社会法人和其他组织，包括个人、个体工商户、企业、农民专业合作社、 社会团体、民办非企业，不限于本区户籍人口及市场主体。"
          },
          {
            "subsubtitle": "信用积分和信用评价的定义",
            "subsubcontent": "第三条 \n 本办法所称“信用积分和信用评价”，是指根据社会成员在经济社会活动中形成的公共信用信息和金融信息，按照 设定的指标体系及其评价模型进行科学量化赋分、结果判定，所 形成的综合信用得分和相应的信用等级。"
          },
          {
            "subsubtitle": "关于政策调整",
            "subsubcontent": "第二十一条 \n 信用管理机构可根据情况变化调整评价项目标准和分值，并向社会公布。"
          },
          {
            "subsubtitle": "实施日期",
            "subsubcontent": "第二十二条 \n 本办法自 2020 年 1 月 1 日起实施。"
          }
        ]
      }
    ]
  },
  {
    "title": "《个人信用信息评价标准》",
    "content": [{
        "subtitle": "商务领域失信信息",
        "subcontent": [{
            "subsubtitle": "合同履行",
            "subsubcontent": "在借贷、赊购、担保、租赁、保险等活动中未按照合同履行义务的 (-20) \n 因未履行合约，被另一方提起诉讼并被判决违约的 (-50)"
          },
          {
            "subsubtitle": "银行信贷",
            "subsubcontent": "有拖欠还贷记录的 (-10) \n 信用卡有透支逾期未还记录的(-10) \n 备注：每月为一周期"
          },
          {
            "subsubtitle": "民间信贷",
            "subsubcontent": "因非法集资、违法放贷被有关部门查处的 （-40）"
          },
          {
            "subsubtitle": "社会担保",
            "subsubcontent": "有违约记录的 （-20）"
          },
          {
            "subsubtitle": "债权债务",
            "subsubcontent": "因未按时偿还债务，被另一方提起诉讼并被判决承担责任的 （-30） "
          },
          {
            "subsubtitle": "传销欺诈",
            "subsubcontent": "有参与传销、商业欺诈记录的(-30)"
          },
          {
            "subsubtitle": "制假售假",
            "subsubcontent": "有制假售假记录的(-30)"
          },
          {
            "subsubtitle": "其他",
            "subsubcontent": "其他在商务服务领域的失信行为，视情节减分 (-5至-30）"
          }
        ]
      },
      {
        "subtitle": "社会管理领域失信信息",
        "subcontent": [{
            "subsubtitle": "公共服务",
            "subsubcontent": "拖欠公共服务费用的 （-20）\n 经法院或者仲裁机构认定拖欠公共服务费用的 (-50) \n 私自安装水嘴、私放供热用水、私接管道泵、私开暖气等供暖违规行为的 (-50) \n 盗用自来水、燃气、电力、供热等公共服务资源的（-60）\n破坏水利、燃气、供暖、电力、通讯等公共设施，造成不良影响的(-100)"
          },
          {
            "subsubtitle": "社会诚信",
            "subsubcontent": "在监督检查、调查取证时，不接受调查，拒绝提供有关材料、提供虚假材料、隐瞒真实情况，以及转移、隐匿相关证据的(-20) \n提供虚假证明材料、作假证、故意隐瞒真实情况等的(-30) \n拒不履行作证义务的(-40)\n参加各级组织的统一考试作弊的(-20)\n在学术研究、职称评定等工作中弄虚作假的(-50)\n违反行业标准、行规、行约等，受到警告惩戒措施的(-20)"
          },
          {
            "subsubtitle": "涉税事项",
            "subsubcontent": "有欠税记录的(-20)\n有偷税记录的(-30)\n有抗税记录的(-50)\n有较重的偷税漏税行为的(-100)\n未办理注销税务登记手续被转为非正常户的(-100)\n未办理发票缴销手续被转为非正常户的(-100)\n被税务机关采取税收强制执行或保全措施的(-100)"
          },
          {
            "subsubtitle": "行政许可",
            "subsubcontent": "未通过依法进行的专项（定期）检验或抽查检查不合格、未通过的(-20)\n超越行政许可、非行政许可审批及备案范围进行活动，涂改、倒卖、出租、出借、非法转让行政许可证件等的(-30)\n未经行政许可、非行政许可审批及备案，擅自从事依法应当取得行政许可等活动的(-50)\n以欺骗、贿赂等不正当手段取得行政许可、非行政许可审批等的(-60)\n不具备“告知承诺”条件，作出虚假承诺的(-40)\n不具备“告知承诺”条件，被取消行政许可的(-100)"
          },
          {
            "subsubtitle": "社会保障",
            "subsubcontent": "拖欠社会保险费的(-20)"
          },
          {
            "subsubtitle": "行政事业性收费",
            "subsubcontent": "年内不按规定缴纳的(-10)"
          },
          {
            "subsubtitle": "政府性基金",
            "subsubcontent": "年内不按规定缴纳的(-10)"
          },
          {
            "subsubtitle": "公安交通管理",
            "subsubcontent": "处警告行政处罚的(-5)\n处 500 元及以下罚款行政处罚的(-10)\n处 500 元以上 2000 元以下（不含本数）罚款行政处罚的(-20)\n处 2000 元以上 10000 元以下罚款的(-30)\n处罚款 1 万元（不含本数）以上(-40)\n处暂扣许可证、执照行政处罚的(-60)\n道路交通安全违法行为，一次记 12 分的(-30)\n"
          },
          {
            "subsubtitle": "行政处罚",
            "subsubcontent": "处以警告行政处罚的(-5)\n处以低限罚款行政处罚的(-10)\n处以较重罚款行政处罚的(-20)\n处以高限罚款行政处罚的(-40)\n处以没收违法所得、没收非法财物 1000 元以下的(-20)\n处以没收违法所得、没收非法财物 1001 元—5000 元的(-30)\n处以没收违法所得、没收非法财物 5001 元—10000 元的(-40)\n处以没收违法所得、没收非法财物1万元(不含)以上的(-60)\n处暂扣许可证或执照行政处罚的(-100)\n受到其他行政处罚的(-20)\n未履行发生效力的被处低限罚款行政处罚的(-40)\n未履行发生效力的被处以较重罚款的行政处罚的(-80)\n未履行发生效力的被处以高限罚款行政处罚的(-100)\n未履行发生效力的其他行政处罚的(-40)"
          },
          {
            "subsubtitle": "行政执行",
            "subsubcontent": "受到责令改正、责令停工、责令清除、限期清理、限期拆除、限期履行等的(-10)\n被实施限制公民人身自由、查封场所设施或者财物、扣押财物、冻结存款汇款等行政强制措施的(-30)\n被实施加处罚款或者滞纳金、划拨存款汇款、拍卖或者依法处理查封扣押的场所设施或者财物、排除妨碍、恢复原状、代履行等行政强制执行方式的(-40)\n未履行行政强制措施、强制决定的(-80)\n部分未履行发生效力的仲裁、裁决和行政复议决定的(-50)"
          },
          {
            "subsubtitle": "社会管理",
            "subsubcontent": "骗取补贴、资金、项目，冒领补贴、冒用身份、冒签单据以及逃票等的(-50)\n在救灾、扶贫、助残等慈善公益活动中，存在虚假捐助的(-50)\n在政府采购、招标投标、拍卖、农村产权交易等公共资源交易活动中，有违法违规行为的(-50)\n违反行业信用承诺的(-10)\n严重违反行业信用承诺的(-50)\n通过政务服务热线、区长信箱等虚假投诉、举报的(-50)\n无理取闹、缠访缠诉、漫天要价或采取其他非法过激手段干扰阻挠拆迁、电力、水利、通讯、供暖等公共设施建设项目施工的(-100)\n扰乱机关团体、企事业单位及其他公共秩序，致使工作、生产、营业、医疗、教学、科研、交通等不能正常进行的(-50)\n有霸座、抢方向盘等干扰公共交通秩序、危害公共交通安全行为的(-50)\n不配合整治改造等的(-5)\n违章占道经营、乱停乱放、乱涂乱画、违规养犬等违反城镇管理法律法规的(-5)\n放鞭炮、家庭装修、广场舞、使用高音广播喇叭等产生社会生活噪声或饲养动物干扰他人正常生活等的(-5)\n"
          },
          {
            "subsubtitle": "暴力抗法",
            "subsubcontent": "以暴力、威胁或者其他方法阻碍行政、司法机关履行职务的(-100)\n"
          },
          {
            "subsubtitle": "计划生育",
            "subsubcontent": "违反计划生育政策的(-40)\n违反计划生育政策，不按规定缴纳社会抚养费的(-50)"
          },
          {
            "subsubtitle": "伪造证件",
            "subsubcontent": "伪造或买卖公文、证件、印章等的 (-100)"
          },
          {
            "subsubtitle": "诬告诽谤",
            "subsubcontent": "捏造事实、诬告诽谤等的(-30) "
          },
          {
            "subsubtitle": "传播不良信息",
            "subsubcontent": "利用微信、论坛、博客等互联网技术发布、传播不良信息的(-50)"
          },
          {
            "subsubtitle": "信访领域",
            "subsubcontent": "未向区内国家机关、属地单位、职能部门提出信访诉求，直接去威海市走访的(-10)\n直接到省走访的(-20)\n直接进京走访的(-50)\n集体走访时，拒不推选信访人代表，造成信访机关无法接待处理的参与者(-10)\n利用网上信访系统恶意重复投诉的(-10)\n向属地单位、职能部门提出信访诉求，在办理期内越级走访的(-10)\n走访期间不听从公安机关指挥的(-20)\n在信访接待场所滞留、滋事，或者将年老、年幼、体弱、患有疾病、肢体残疾等生活不能自理的信访人遗留在信访场所，信访人直系亲属对具备上述特征的信访人不按照信访机关要求接回的(-20)\n信访人不接受负责处理信访事项的国家机关、单位出具的答复意见，不进入复查复核程序而越级走访的(-20)\n将信访事项发布网络或其他媒体，经负责处理信访事项的单位、部门出具办理意见后，不及时删除的(-20)\n采用拉横幅、喊口号等方式上访，不听从劝阻的(-30)\n利用信访渠道捏造、诽谤他人的 (-30)\n煽动、串联、胁迫、诱使他人采取过激行为从事信访活动的(-50)\n不按照规定到指定的信访部门表达诉求，在国家机关办公场所周边聚集的组织者(-50)\n不按照规定到指定的信访部门表达诉求，在国家机关办公场所周边聚集的参与者(-20)\n未经公安机关批准，在公共场所集会和游行示威的参与者(-50)\n在中央和地方各级重大会议、活动期间，在会场周边上访的(-50)"
          },
          {
            "subsubtitle": "社区管理",
            "subsubcontent": "不按规定停放车辆或阻碍他人正常通行屡教不改的（2 次以上）、在楼道给电动车充电不听劝阻的(-10)\n房屋或设施造成他人损失拒不维修赔偿的(-20)\n占用公共部位乱堆乱放、乱搭乱建或侵占、私改、破坏公共空间、公共设施、公共绿地且不听劝阻的(-10)\n私养宠物或禽畜污染小区环境、扰乱他人生活且不听劝阻的(-10)\n车库及地下室私改用途影响他人生活的(-10)\n邻居失和拒不接受调解、造成恶劣影响的(-10)\n不按照规定进行垃圾分类且不听劝阻的(-5)\n在社区公共场所寻衅滋事的(-20)\n虐待家庭成员、不履行赡养义务的(-50)\n到社区办理相关业务提供虚假信息的(-10)\n在社区微信群或其他场合传播不实言论、煽动闹事，情节一般的(-20)\n在社区微信群或其他场合传播不实言论、煽动闹事，情节较重的(-30)\n在社区微信群或其他场合传播不实言论、煽动闹事，情节严重的(-50)\n社区居民信用信息采集员编造虚假信息的(-20)\n在禁止燃放烟花爆竹的区域、地点或者时间燃放烟花爆竹的(-20)\n社区党员无正当理由不参加组织生活会及社区党组织要求参加的其他活动的(-5)\n社区党员不按时缴纳党费的(-5)\n编入民兵分队无故退出或训练期间违纪、消极训练的(-5)\n其他违反居民公约造成不良影响的(-5)\n其他违反居民公约造成较重社会影响的(-20)\n其他违反居民公约造成严重社会影响的(-40)\n其他违反居民公约造成影响恶劣社会影响的(-50)\n "
          },
          {
            "subsubtitle": "农村管理",
            "subsubcontent": "乱堆乱倒垃圾、乱堆乱放杂草杂物的(-5)\n违规占用广场、道路打场晒粮、停放车辆的(-5)\n扬撒各类广告及纸钱冥币的(-5)\n不按照规定进行垃圾分类且不听劝阻的(-5)\n占用公共部位乱摆乱卖、圈地种植的(-5)\n乱贴乱挂或粉刷任何形式的广告、宣传品的(-5)\n乱贴乱挂或粉刷任何形式的广告、宣传品的，造成不良社会影响的(-10)\n焚烧垃圾、枯草树叶或其他废弃物的(-5)\n破坏公共绿地和花草树木的(-10)\n其他房前屋后环境卫生不达标的(-5)\n污损公益广告的(-5)\n在村居内诽谤他人、酗酒闹事、打架斗殴，造成不良影响的(-10)\n不按规定养犬的(-10)\n不按规定养犬的，给他人人身造成伤害的(-20)\n破坏或偷盗农作物的(-20)\n在公共场所寻衅滋事的(-20)\n刁难、辱骂村居工作人员及其他工作人员，影响正常工作秩序的(-20)\n聚众赌博或为赌博提供赌具和场所的(-20)\n私自砍伐林木的(-50)\n擅自翻建房屋的(-5)\n乱挖乱改道路、排水沟、房屋围墙等的(-5)\n私改车库、地下室影响他人生活的(-10)\n私养禽畜和生产加工过程中污染周边环境，以及从事经营活动存在环保污染或安全隐患的(-10)\n乱搭乱建以及损害四邻利益的(-10)\n烧荒、串地堰等违规用火的(-20)\n烧荒、串地堰等违规用火，造成火灾的(-50)\n在村庄自来水、厕所、暖气、天然气等公共事业方面的改造或管路安装过程中，阻挠正常施工的(-20)\n在村庄自来水、厕所、暖气、天然气等公共事业方面的改造或管路安装过程中，阻挠正常施工的，造成无法施工的(-50)\n损坏水利、道路、交通、通讯、生产、健身等公共设施，以及集体财物的(-20)\n在禁养区养殖不按要求进行整改的(-50)\n邻居失和拒不接受调解、造成不良影响的(-5)\n组织广场舞等娱乐健身活动扰乱居民生活(-5)\n出售封建迷信用品的(-10)\n搞封建迷信及其他不文明行为的(-10)\n大操大办“红白喜事”的(-10)\n参与祭祀扫墓有烧香烧纸、燃放鞭炮等行为(-20)参与祭祀扫墓有烧香烧纸、燃放鞭炮等行为，造成火灾的(-50)\n子女虐待老人、不履行赡养义务的 (-50)\n父母不履行抚养、教育子女义务，虐待、遗弃家庭成员的(-50)\n不按规定时间、不按标准拆除私建硬化超面积大墓的（配偶、子女或立碑人）(-50)\n新建立碑安葬的墓穴面积和高度超过规定标准的，以及出现乱埋乱葬情况的（配偶、子女或立碑人）(-100)\n农村居民信用信息采集员编造虚假信用信息的(-50)\n拒不配合村居执行正常工作任务的(-10)\n拒不配合村居执行正常工作任务的，给整体工作造成不良影响的(-20)\n人为造成他人房屋及其他财产损失，拒不维修赔偿的(-10)\n个体经营者欺客宰客、强买强卖，造成不良影响的(-20)\n侵占、买卖、出租或者以其他形式非转让和变更村集体或他人的土地使用权的(-20)\n不履行集体发包合同的(-20)\n无理取闹、干扰集体发包活动的(-50)\n其他违反村规民约及公序良俗的(-5)\n其他严重违反村规民约及公序良俗的(-10)\n "
          },
          {
            "subsubtitle": "企业负责人管理",
            "subsubcontent": "为本企业担保又未履行生效裁判确定的清偿责任的(-50)\n企业负债、倒闭等原因走逃的(-50)\n个人所负数额较大债务到期未清偿或依法被认定偷逃税费的(-50)\n担任因经营不善破产清算的企业法定代表人或主要负责人，并对该企业破产负有个人责任的(-50)\n企业存在未执结的债务，人民法院作出限制其法定代表人或主要负责人、董事、监事及其他高级管理人员出境的(-50)"
          },
          {
            "subsubtitle": "企业职工管理",
            "subsubcontent": "违反厂规厂纪一般情况的（-2）\n违反厂规厂纪较重情况的（-20）\n严重违反厂规厂纪的(-50)\n劳动者同时与其他用人单位建立劳动关系，对完成本单位的工作任务造成严重影响，或者经用人单位提出，拒不改正的(-60)\n泄露企业技术秘密、商业秘密的(-100)\n严重失职，营私舞弊，给用人单位造成重大损害的(-100)\n"
          },
          {
            "subsubtitle": "党建领域（农村党组织书记、村委会主任）",
            "subsubcontent": "承诺的年度目标完不成的，或者是触碰农村干部“负面清单”的(-10)\n承诺的年度目标完不成的，或者是触碰农村干部“负面清单”，情节较重的(-20)\n承诺的年度目标完不成的，或者是触碰农村干部“负面清单”，情节严重的(-40)\n承诺的年度目标完不成的，或者是触碰农村干部“负面清单”，情节特别严重的(-50)\n不按照要求开展“三会一课”、组织生活会等党内生活，党费核算不准确，或不按规定管理使用党费，标准化建设连续 2 次被评为“不达标”的(-10)\n“两委”干部之间不团结，甚至相互拆台、上访的，责任双方分别扣分(-20)\n村“两委”干部出现违纪违法行为的,每有 1人，党组织书记扣分(-5)\n村“两委”干部出现违纪违法行为的,每有 1人，村委会主任扣分(-3)\n对上级党组织安排的工作，不按要求落实或者说三道四的(-5)\n对上级党组织安排的工作，不按要求落实或者说三道四，情节较重的(-10)\n对上级党组织安排的工作，不按要求落实或者说三道四，情节严重的(-15)\n对上级党组织安排的工作，不按要求落实或者说三道四，情节特别严重的(-20)\n党支部星级评定中，一星级党组织的党组织书记（村委会主任）(-5)\n无正当理由不按时参加镇街组织的廉政教育活动的、廉政教育专栏内容更新不及时的(-4)\n不按要求签订廉政承诺书的(-2)\n无正当理由不按时参加涉及廉政教育内容的片务会议的(-2)\n无正当理由不按时参加“四议两公开”专题议事会议的(-2)\n无正当理由不按时参加述廉评议(-2)\n述廉评议结果群众满意度低于85%(-5)\n环境卫生管护不到位，检查发现问题的，党组织书记、村委会主任分别扣分(-5)\n村级党组织在议事决策、资产处置等工作中不履行民主程序的(-10)\n不作为、乱作为，导致问题久拖不决，或引起上访的(-5)\n不作为、乱作为，导致问题久拖不决，或引起上访，情节较重的(-10)\n不作为、乱作为，导致问题久拖不决，或引起上访，情节严重的(-15)\n不作为、乱作为，导致问题久拖不决，或引起上访，情节特别严重的(-20)\n无正当理由不按时参加“三会一课”、主题党日、组织生活会等政治生活的(-5)"
          },
          {
            "subsubtitle": "党建领域（农村党员)",
            "subsubcontent": "不按时参加“三会一课”、主题党日、组织生活会等政治生活，因正当理由请假但事后不参加补课的(-5)\n党建材料造假的(-5)\n不如实申报个人收入，不主动按月足额交纳党费的(-5)\n不履行党员义务，或者对支部安排的工作，不支持不配合的(-5)\n拉帮结派、搞派性对立，影响工作正常开展的(-5)\n参加各类会议，在会场大声喧哗、起哄或提及与会议无关话题等的(-10)\n无正当理由不按时参加廉政党课的、无正当理由不按时参加镇街组织的廉政教育活动的(-4)\n无正当理由不按时参加“四议两公开”专题议事会议的(-2)\n无正当理由不按时参加述廉评议(-2)\n述廉评议结果群众满意度低于85%的（村两委成员）(-5)\n"
          },
          {
            "subsubtitle": "其他",
            "subsubcontent": "其他在社会管理领域的失信行为，视情节减分(-10至-50)"
          }
        ]
      },
      {
        "subtitle": "政务管理领域失信信息",
        "subcontent": [{
            "subsubtitle": "问责处理",
            "subsubcontent": "受到谈话提醒的(-3)\n受到效能告诫、待岗学习等措施的(-3)\n受到批评教育的(-3)\n被责令作出书面检查的(-5)\n被区级部门通报批评(-10)\n区级通报批评的(-20)\n威海市级通报批评的(-30)\n省部级通报批评的(-50)\n受到诫勉谈话的(-30)\n停职检查和调整职务的(-30)\n受到责令辞职、降职、免职的(-40)\n被取消当选资格或者担任相应职务资格的(-40)\n受到其他处理措施的(-5至-50)\n"
          },
          {
            "subsubtitle": "党纪处分",
            "subsubcontent": "有违纪违规行为，情节轻微免予处分的(-10)\n受到警告处分的(-50)\n受到严重警告处分的(-70)\n受到党内撤职处分的(-100)\n受到留党察看处分的(-150)\n"
          },
          {
            "subsubtitle": "政务处分",
            "subsubcontent": "受到警告处分的(-50)\n受到记过处分的(-60)\n受到记大过处分的(-70)\n受到降级处分的(-100)"
          },
          {
            "subsubtitle": "国家公职人员岗位管理",
            "subsubcontent": "拒绝执行各级作出的决定和命令(-20)\n故意不完成任务给工作造成损失、造成不良影响的(-20)\n压制批评，打击报复，诬告陷害他人(-10)\n弄虚作假，误导、欺骗领导和公众的(-10)\n侮辱服务对象，殴打他人或者唆使他人打人等的(-10)\n截留、克扣、挪用、贪污行政事业性收费、政府性资金和罚款等的(-10)\n私分、侵占、挪用、故意损毁收缴、扣押财物的(-10)\n无正当理由不服从工作安排或调整(-10)\n对群众合理诉求置之不理，门难进、脸难看、事难办，遇事推诿扯皮、敷衍塞责的(-10)\n虚报、瞒报、伪造、篡改或者拒报数据或信息的(-10)\n收缴罚款不出具罚款收据或者不如实填写罚款数额的(-10)\n违反规定乱检查、乱收费、乱罚款、乱摊派等的(-10)\n不依法行使行政权力，存在“吃拿卡要报”“执法不力”“只罚不管”“管而不放”等的(-20)\n违反法定程序实施行政处罚、行政许可等(-20)\n煽动、教唆当事人采取扰乱公共秩序、危害公共安全等非法手段解决争议的(-40)\n违反行业、执业操作规范，造成责任事故(-40)\n违反机关管理、服务承诺等方面规定的(-5)\n旷工或者因公外出、请假期满无正当理由逾期不归的(-5)\n擅自脱岗、离岗、串岗等违反工作纪律(-5)\n月度迟到或早退超过5 次(-5)\n上班时间上网聊天、打牌、下棋、打麻将、炒股、玩电脑游戏等做与工作无关事情(-5)\n违反禁酒令、公车私用及其他违反车辆管理规定(-20)\n从事或参与经营性活动(-40)\n违反在公共场所禁烟规定的(-5)\n未按规定报送信用信息的(-5)\n未按规定报送信用信息，造成不良影响的 (-20)\n年度考核被评定为基本称职（基本合格）等次的(-40)\n"
          },
          {
            "subsubtitle": "重点人群职业管理",
            "subsubcontent": "取得各类资格、职务、荣誉过程中的失信行为(-20)\n违反行业、执业操作规范，造成责任事故的(-50)\n非法办班、违规办班、有偿家教等的 (-40)\n违反行业自律承诺、行业管理规定、职业道德规范的(-10)\n严重违反行业自律承诺、行业管理规定、职业道德规范的(-50)\n玩忽职守、滥用职权、违反财经纪律等的(-50)"
          },
          {
            "subsubtitle": "其他",
            "subsubcontent": "其他在政务管理领域的失信行为，视情节减分(-10至-50)"
          }
        ]
      },
      {
        "subtitle": "司法领域失信信息",
        "subcontent": [{
            "subsubtitle": "轻微犯罪",
            "subsubcontent": "犯罪情节轻微，人民检察院依法作出不起诉决定的，或者人民法院依法作出有罪判决并免予刑事处罚的(-40)\n犯罪被单处罚金的 (-50)\n"
          },
          {
            "subsubtitle": "民事诉讼",
            "subsubcontent": "判决、裁定信息主体履行义务以及强制执行的(-20)\n虚假诉讼侵犯他人合法权益的 (-50)\n恶意拖欠工资、劳动报酬，不履行赡养、抚养、扶养义务等逃避法定义务的(-50)\n"
          },
          {
            "subsubtitle": "刑事诉讼",
            "subsubcontent": "因违法被生效法律文书认定为构成犯罪，被判处缓刑的(-100)\n"
          },
          {
            "subsubtitle": "司法执行",
            "subsubcontent": "不按规定申报财产的(-20)\n通过转移、变卖、毁损、隐匿财产等手段规避执行的 (-50)"
          },
          {
            "subsubtitle": "信用修复",
            "subsubcontent": "被法院列为失信被执行人、限制高消费后履行相关义务或达成和解协议，依法解除失信（限制高消费）措施，申请信用修复的(-50)\n企业及其他组织被列入法院失信被执行人名单后主动履行的，其法定代表人、主要负责人或影响义务履行的相关责任人申请信用修复的(-60)\n"
          },
          {
            "subsubtitle": "法律中介",
            "subsubcontent": "违反规定向司法机关出具虚假报告或证明材料的(-100)\n"
          },
          {
            "subsubtitle": "司法协助",
            "subsubcontent": "拒绝或者妨碍人民法院调查取证的(-50)\n拒不协助查询、扣押、冻结、划拨、变价财产的 (-50)\n拒不协助扣留被执行人的收入、办理有关财产权证照转移手续、转交有关票证、证照或者其他财产的(-50)\n"
          },
          {
            "subsubtitle": "诉讼秩序",
            "subsubcontent": "对必须到庭的被告，经法院两次传票传唤，无正当理由拒不到庭的(-20)\n哄闹、冲击法庭，侮辱、诽谤、威胁、殴打或者打击报复司法工作人员、诉讼参加人、证人、翻译人员、鉴定人、勘验人、协助执行人的(-100)\n伪造、毁灭重要证据，妨碍人民法院审理案件的(-50)\n以暴力、威胁、贿买方法阻止证人作证或者指使、贿买、胁迫他人作伪证的(-100)\n隐藏、转移、变卖、毁损已被查封、扣押的财产，或者已被清点并责令其保管的财产，转移已被冻结的财产的(-100)\n"
          },
          {
            "subsubtitle": "其他",
            "subsubcontent": "其他在司法领域的失信行为，视情节减分(-10至-100)"
          }
        ]
      },
      {
        "subtitle": "守信信息",
        "subcontent": [{
            "subsubtitle": "党建领域（农村党组织书记、村委会主任）",
            "subsubcontent": "在落实急难险重任务发展中成效突出的(+5)\n在落实急难险重任务发展中成效特别突出(+10)\n党建工作扎实，被评为党建示范点，党组织书记贡献突出的(+5)\n党建工作扎实，被评为威海级及以上党建示范点，党组织书记贡献突出的(+10)\n党支部星级评定中，五星级党支部的党组织书记（村委会主任）(+5)\n在发展壮大集体经济中积极作为，成效突出的(+5)\n在发展壮大集体经济中积极作为，成效突出，做出重要贡献的(+10)\n在新时代文明实践、信用建设、厕所改造、美在我家等工作中，村居被确定为区级部门示范点（观摩点）的(+5)\n在新时代文明实践、信用建设、厕所改造、美在我家等工作中，村居被确定为威海市级部门示范点（观摩点）的(+10)\n在新时代文明实践、信用建设、厕所改造、美在我家等工作中，村居被确定为区级示范点（观摩点）的(+20)\n在农村“三堂课”开展中打造廉政文化，并通过验收的(+20)\n自主组织开展廉政教育活动的 (+5)\n"
          },
          {
            "subsubtitle": "党建领域（农村领域）",
            "subsubcontent": "在完成急难险重任务中，表现突出的(+5)\n在完成急难险重任务中，表现特别突出的(+10)\n带头推进乡村振兴，帮助村集体引进产业项目并取得良好效益的(+5)\n带头推进乡村振兴，帮助村集体引进产业项目并取得良好效益的（农业项目投资100—200（不含）万元的）(+10)\n带头推进乡村振兴，帮助村集体引进产业项目并取得良好效益的（农业项目投资200—500（不含）万元的）(+20)\n带头推进乡村振兴，帮助村集体引进产业项目并取得良好效益的（农业项目投资 500 万元以上的）(+50)\n主动参加村居开展廉政教育活动的(+2)\n在党员联四邻、设岗定责、传帮带等工作中，表现特别突出的(+5)\n在党员联四邻、设岗定责、传帮带等工作中，表现特别突出，做出重要贡献的(+10)\n"
          },
          {
            "subsubtitle": "党建领域",
            "subsubcontent": "自主开展廉政文化宣传活动的组织者(+5)\n自主开展廉政文化宣传活动的参与者(+2)\n"
          },
          {
            "subsubtitle": "志愿服务（社区服务、农村服务）",
            "subsubcontent": "参加志愿服务时间累计达到10小时(+2)\n参加志愿服务时间累计达到 20 小时(+5)\n参加志愿服务时间累计达到 50 小时 (+10)\n参加志愿服务时间累计达到 80 小时(+15)\n参加志愿服务时间累计达到 100 小时(+20)\n参加志愿服务时间累计达到 150 小时(+25)\n参加志愿服务时间累计达到 200 小时(+30)\n参加志愿服务时间累计达到 250 小时(+40)\n参加志愿服务时间累计达到 300 小时(+50)\n"
          },
          {
            "subsubtitle": "拾金不昧",
            "subsubcontent": "拾金不昧金额 100—1000 元的(+2)\n拾金不昧金额 1001—5000 元的(+3)\n拾金不昧金额 5001—10000 元的(+5)\n拾金不昧金额 1 万元以上的(+10)"
          },
          {
            "subsubtitle": "社会公德",
            "subsubcontent": "年度内在好人好事、救死扶伤、助人为乐等方面有突出表现的(+5)\n举报违法制售、生产假冒伪劣产品等，有重大贡献的(+30)\n举报制售假冒伪劣产品、封建迷信用品、违法建设、污染环境以及参加邪教组织等违法行为的(+10)\n举报或提供非法集资线索，有重大贡献的(+10)\n举报可能造成较大社会影响的食品安全、生产安全问题等的(+5)"
          },
          {
            "subsubtitle": "社区管理",
            "subsubcontent": "获评城市社区信用示范家庭、信用示范楼道、信用示范楼及其他区级家庭荣誉称号的(+5)\n注册成立社区公益组织且发挥良好作用的(+20)\n备案成立社区公益组织且发挥良好作用的(+10)\n牵头组织社区公益项目的(+5)\n牵头组织社区公益项目且发挥良好作用的(+10)\n牵头组织社区公益项目且常年运作良好的(+20)\n积极参加社区公益组织活动的(+2)\n长期参加社区公益组织活动的(+5)\n长期参加社区公益组织活动且做出突出贡献的(+10)\n协助社区解决小区公共问题的(+5)\n协助社区化解邻里纠纷的(+1)\n协助社区化解邻里纠纷且成效良好的(+3)\n多次协助社区化解邻里纠纷且成效良好的(+5)\n协助社区化解重大邻里纠纷的(+10)\n帮助或照顾社区无血缘关系的老幼病弱(+5)\n帮助或照顾社区无血缘关系的老幼病弱且社会反响良好的(+10)\n义务维修改造社区公共设施的(+2)\n主动认领养护社区树木、花草及维护公共设施的(+1)\n见义勇为避免他人人身或财产安全受到损失的(+10)\n向社区主动提供安全预警信息，避免集体或他人人身财产受到损失的(+2)\n主动清理公共区域积雪的(+1)\n参加或配合社区进行环境整治的(+1)\n参加或配合社区进行环境整治效果较明显(+3)\n参加或配合社区进行环境整治效果非常明显的(+5)\n向社区捐助资金及物资支持社区建设的(+1至+20)\n备注：参考捐款计算\n协助社区组织大型活动且全程参与的协助社区组织大型活动且全程参与的（100—200 人规模）(+5)\n协助社区组织大型活动且全程参与的（201—500 人规模）(+10)\n其他积极配合社区工作的行为(+1)\n其他积极配合社区工作且做出突出贡献的行为(+3)其他积极配合社区工作且做出突出贡献较大的行为(+5)\n"
          },
          {
            "subsubtitle": "村居管理",
            "subsubcontent": "积极配合和支持村居、镇街开展集中整治活动的(+5)\n长期（6 个月以上）坚持帮助无血缘亲缘关系的老幼病弱以及其他困难群众的(+5)\n年度内在好人好事、救死扶伤、助人为乐等方面有突出表现的(+5)\n有突出表现的帮助村集体增加收入、帮助村民脱贫致富成效突出的组织居民协商解决农村公共问题或开展文明睦邻活动的(+5)\n组织成立农村公益组织且发挥作用良好的(+10)\n担任信息采集员并经镇街认定合格的(+5)\n镇街认定为“三星采集员”的(+10)\n镇街认定为“四星采集员”的(+20)\n镇街认定为“五星采集员”的(+30)"
          },
          {
            "subsubtitle": "个人品德",
            "subsubcontent": "义务协助追捕犯罪嫌疑人或提供重要线索，为侦破重特大案件作出贡献的(+20)\n在抢险救灾中奋力排除险情，保护国家、集体和群众生命财产安全的(+20)\n见义勇为的(+5)\n见义勇为表现特别突出的(+30)\n"
          },
          {
            "subsubtitle": "社会公益（年度内累加或折算）",
            "subsubcontent": "捐款 100—1000 元的，每 100 元加 1 分 (+10)\n捐款 1001—5000 元的，每 400 元加 1 分 (+10)\n捐款 5001—10000 元的，每 500 元加 1 分 (+10)\n捐款1万元以上的，每1000元加1分(+10)\n备注：捐款每年最多加40分"
          },
          {
            "subsubtitle": "社会公益",
            "subsubcontent": "无偿献血的(+10)\n备注：每次\n骨髓捐献等的(+50)\n无偿捐献遗体、器官的（父母或配偶作为加分对象）(+100)\n"
          },
          {
            "subsubtitle": "重点人群管理",
            "subsubcontent": "“代表一委员”年内提交的建议（提案）被评为“优秀建议（提案）”的（主提案人）(+10)\n“两代表一委员”向国家级人大、政协、党组织报送社情民意信息，并被转发采纳的(+10)\n“两代表一委员”向省级人大、政协、党组织报送社情民意信息，并被转发采纳的(+5)\n“两代表一委员”向市级人大、政协、党组织报送社情民意信息，并被转发采纳的(+3)\n"
          },
          {
            "subsubtitle": "表彰奖励",
            "subsubcontent": "承担的工作被确定为区级部门示范点或作为经验做法推广的(+5)\n承担的工作被确定为威海市级部门示范点或作为经验做法推广的(+10)\n承担的工作被确定为区级示范点或作为经验做法推广的(+20)\n承担的工作被确定为省部级部门示范点或作为经验做法推广的(+30)\n承担的工作被确定为威海市级示范点或作为经验做法推广的(+40)\n承担的工作被确定为省部级示范点或作为经验做法推广的(+60)\n承担的工作被确定为国家级示范点或作为经验做法推广的(+100)\n在完成中心工作、重点工作中做出贡献的(+5)\n在完成中心工作、重点工作中做出突出贡献(+10)\n受到国家级表彰奖励的 (+100)\n受到省部级表彰奖励的(+60)\n受到地市级表彰奖励的(+30)\n受到省部级部门表彰奖励的 (+25)\n受到地市级表彰奖励的(+20)\n受到区县级部门表彰奖励的(+10)\n受到区级部门表彰奖励的(+5)\n被列入行业红名单的(+10)\n"
          },
          {
            "subsubtitle": "国防建设",
            "subsubcontent": "子女参军入伍的(+5)\n服役期间被评为优秀士兵及相当表彰奖励的(+10)\n服役期间荣立三等功的(+20)\n服役期间荣立二等功的(+40)\n服役期间荣立一等功的(+60)\n编入基干民兵队伍分队且训练成绩合格的(+2)\n备注：奖励个人及父母\n"
          },
          {
            "subsubtitle": "国家公职人员考核",
            "subsubcontent": "公务员受到嘉奖、记三等功的(+20)\n公务员记二等功的(+40)\n公务员记一等功的(+60)\n非参公事业单位工作人员考核为优秀的(+20)\n"
          },
          {
            "subsubtitle": "招商引资",
            "subsubcontent": "招商引资工商业投资达到 500—1000 万元、农业达到 200—500 万元的(+20)\n招商引资工商业投资达到 1000 万元以上、农业达到 500 万元以上的(+50)\n"
          },
          {
            "subsubtitle": "文体活动",
            "subsubcontent": "荣获区级组织的文体活动前三名的(+5)(+3)(+2)\n荣获威海市级组织的文体活动前三名的(+10)(+6)(+4)\n荣获省部级组织的文体活动前三名的(+20)(+12)(+8)\n荣获国家级组织的文体活动前三名的(+40)(+30)(+20)\n"
          },
          {
            "subsubtitle": "其他",
            "subsubcontent": "其他应当予以奖励的，视情节加分(+10至+50)"
          }
        ]
      }
    ]
  },
  {
    "title": "《社会法人信用信息评价标准》",
    "content": [{
        "subtitle": "商务领域失信信息",
        "subcontent": [{
            "subsubtitle": "合同信用",
            "subsubcontent": "在借贷、赊购、担保、租赁、保险、使用信用卡等活动中未按照合同履行义务的(-20)\n以欺诈、胁迫、恶意串通等手段订立、履行合同的行为(-50)\n逃避履行法定义务或者合同义务的行为(-50)\n骗取贷款、出口退税以及非法集资、担保的行为(-100)\n故意低价或者无偿转让、转移财产，逃避履行债务等行为(-100)\n欺骗诱导消费者或者其他经营者与其进行交易的行为(-50)\n拒不支付工程款等的(-30)\n经法院或者仲裁机构认定拖欠贷款等合同款6个月以内的(-20)\n经法院或者仲裁机构认定拖欠贷款等合同款6个月以上12个月以下的(-50)\n经法院或者仲裁机构认定拖欠贷款等合同款12个月以上的(-100)\n"
          },
          {
            "subsubtitle": "银行借贷",
            "subsubcontent": "有拖欠还贷记录的(-20)\n备注：每月为一周期\n"
          },
          {
            "subsubtitle": "民间借贷",
            "subsubcontent": "因非法集资、违法放贷被有关部门查处的(-40)\n"
          },
          {
            "subsubtitle": "社会担保",
            "subsubcontent": "有违约记录的(-10)\n因未履行合约，被另一方提起诉讼并被判决违约的(-50)\n"
          },
          {
            "subsubtitle": "债权债务",
            "subsubcontent": "因未按时偿还债务，被另一方提起诉讼并被判决承担责任的(-30)\n"
          },
          {
            "subsubtitle": "其他",
            "subsubcontent": "其他在商务领域的失信行为，视情节减分(-10至-50)\n"
          }
        ]
      },
      {
        "subtitle": "社会管理领域失信信息",
        "subcontent": [{
            "subsubtitle": "劳动保障",
            "subsubcontent": "违法用工的(-50)\n"
          },
          {
            "subsubtitle": "社会保障",
            "subsubcontent": "不依法申报社会保险费的(-10)\n拖欠员工工资、社会保险费、住房公积金等2个月以内的(-10)\n拖欠员工工资、社会保险费、住房公积金等2个月以上6个月以下的(-30)\n拖欠员工工资、社会保险费、住房公积金等6个月以上的(-50)\n"
          },
          {
            "subsubtitle": "涉税事项",
            "subsubcontent": "有偷税、漏税、欠税行为的(-20)\n偷税、漏税、欠税数额较大的(-50)\n偷税、漏税、欠税数额巨大的(-100)\n违反税务登记管理规定的(-50)\n违反发票管理规定的(-50)\n未办理注销税务登记手续被转为非正常户的(-100)\n未办理发票缴销手续被转为非正常户的(-100)\n被税务机关采取税收强制执行或保全措施的(-100)\n"
          },
          {
            "subsubtitle": "公共服务缴费",
            "subsubcontent": "经法院或者仲裁机构认定拖欠公共服务费用6个月以内(-20)\n经法院或者仲裁机构认定拖欠公共服务费用6个月以上12个月以下的(-30)\n经法院或者仲裁机构认定拖欠公共服务费用12个月以上的(-50\n)"
          },
          {
            "subsubtitle": "行政事业性收费",
            "subsubcontent": "年内未按规定缴纳的(-20)\n"
          },
          {
            "subsubtitle": "政府性基金",
            "subsubcontent": "年内不按规定缴纳的(-20)\n"
          },
          {
            "subsubtitle": "行业管理",
            "subsubcontent": "发生一般生产安全事故的(-30)\n发生一般质量事故的(-30)\n发生一般突发环境事件的(-30)\n发生一般食品安全事故的(-30)\n制售假冒伪劣产品的(-40)\n侵犯知识产权的(-40)\n"
          },
          {
            "subsubtitle": "企业管理",
            "subsubcontent": "服务质量差受到客户投诉属实的(-30)\n不依法签订或履行《劳动合同》、开展集体协商、签订和履行《集体合同》，不实行厂务公开民主管理制度等的(-30)\n违反财经法律、法规、规章等规定受到财政、审计机关处理的(-30)\n乱收费、乱涨价等的(-50)\n违法募集资金、违规担保或关联方交易舞弊的(-50)\n骗取补贴、资金、项目，冒领补贴、冒用身份、冒签单据等的(-50)\n不具备“告知承诺”条件，作出虚假承诺的(-30)\n不具备“告知承诺”条件，被取消行政许可的(-100)\n在救灾、扶贫、助残等慈善公益活动中，存在虚假捐助的(-50)\n"
          },
          {
            "subsubtitle": "其他",
            "subsubcontent": "其他在社会管理领域的失信行为，视情节减分(-10至-50)\n"
          }
        ]
      },
      {
        "subtitle": "政务领域失信信息",
        "subcontent": [{
            "subsubtitle": "行政管理",
            "subsubcontent": "未经行政许可、非行政许可审批及备案，擅自从事依法应当取得行政许可等的活动的(-50)\n以欺骗、贿赂等不正当手段取得行政许可、非行政许可审批等的(-60)\n未通过依法进行的专项或者定期检验的(-20)\n涂改、倒卖、出租、出借、非法转让行政许可证件等的，或挂靠、出借、出让企业资质等的(-50)\n在政府采购、招标投标、拍卖等公共资源交易活动中，有违法违规行为的(-50)\n单位消防安全评估结果不达标的(-50)\n有违法违规用地行为及未按国有建设用地使用权出让合同的约定开发利用土地行为的(-50)\n经确认危害交易安全的(-40)\n"
          },
          {
            "subsubtitle": "行政处罚（公安)",
            "subsubcontent": "处警告行政处罚的(-10)\n处1000元及以下罚款行政处罚的(-20)\n处1000元以上1万元以下（不含本数）罚款行政处罚的(-30)\n处1万元以上3万元以下罚款行政处罚的(-50)\n处 3 万元以上（不含）罚款行政处罚的(-60)\n"
          },
          {
            "subsubtitle": "行政处罚（消防管理）",
            "subsubcontent": "处警告行政处罚的(-10)\n处 1 万元及以下罚款行政处罚的(-20)\n处1万元以上3万元以下（不含本数）罚款行政处罚的(-30)\n处 3 万元以上 5 万元以下罚款行政处罚的(-50)\n处 5 万元以上（不含）罚款行政处罚的(-60)\n"
          },
          {
            "subsubtitle": "行政处罚",
            "subsubcontent": "被处以警告行政处罚的(-10)\n被处以低限罚款行政处罚的(-20)\n被处以较重罚款行政处罚的(-30)\n被处以高限罚款行政处罚的(-50)\n处以没收违法所得、没收非法财物 10000 元及以下的(-30)\n处以没收违法所得、没收非法财物10001—50000元的(-40)\n处以没收违法所得、没收非法财物50001—100000 元的(-60)\n处以没收违法所得、没收非法财物 10 万元以上的(-80)\n受到其他行政处罚的(-20)\n不履行发生效力行政处罚决定的(-50)\n"
          },
          {
            "subsubtitle": "行政执行",
            "subsubcontent": "被实施查封场所设施或者财物、扣押财物、冻结存款汇款等行政强制措施的(-30)\n被实施加处罚款或者滞纳金、划拨存款汇款、拍卖或者依法处理查封扣押的场所设施或者财物、排除妨碍、恢复原状、代履行等行政强制执行方式的(-30)\n被责令改正、责令关闭、责令停工、责令清除、限期履行等的(-10)\n不履行发生效力的行政强制措施、行政强制执行等的(-50)\n部分不履行发生效力的仲裁、裁决和行政复议决定的(-50)\n"
          },
          {
            "subsubtitle": "事故事件",
            "subsubcontent": "发生生产、交通、火灾、中毒、医疗等事故的(-10至-50)\n"
          },
          {
            "subsubtitle": "社会诚信",
            "subsubcontent": "未按规定要求做好责任区内卫生保洁、清扫积雪等“门前三包”工作，以及不配合综合整治等的(-10)\n不履行包扶贫困村承诺，包村投入为零的(-10)\n在监督检查、调查取证时，不接受调查，拒绝提供有关材料、提供虚假材料、隐瞒真实情况，以及转移、隐匿相关证据的(-20)\n提供虚假证明材料、作假证、故意隐瞒真实情况等的(-30)\n"
          },
          {
            "subsubtitle": "暴力抗法",
            "subsubcontent": "以暴力、威胁或者其他方法阻碍行政机关、司法机关工作人员履行职务的(-100)\n"
          },
          {
            "subsubtitle": "其他",
            "subsubcontent": "其他在政务领域失信的行为，视情节减分(-10至-100)\n"
          },
          {
            "subsubtitle": "民事诉讼",
            "subsubcontent": "虚假诉讼，侵犯他人合法权益的(-50)\n恶意拖欠工资、劳动报酬的(-50)\n"
          }
        ]
      },
      {
        "subtitle": "司法领域失信信息",
        "subcontent": [{
            "subsubtitle": "刑事诉讼",
            "subsubcontent": "单位及其主要负责人被生效法律文书认定为构成犯罪的(-100)\n"
          },
          {
            "subsubtitle": "法律执行",
            "subsubcontent": "不按规定申报财产的(-20)\n通过转移、变卖、毁损、隐匿财产等手段规避执行的(-50)\n"
          },
          {
            "subsubtitle": "信用修复",
            "subsubcontent": "被法院列为失信被执行人后，履行相关义务或达成和解协议，申请信用修复的(-80)\n"
          },
          {
            "subsubtitle": "司法协助",
            "subsubcontent": "违反规定，向司法机关出具虚假报告或证明材料的(-100)\n拒绝或者妨碍人民法院调查取证的(-50)\n拒不协助查询、扣押、冻结、划拨、变价财产的(-50)\n拒不协助扣留被执行人的收入、办理有关财产权证照转移手续、转交有关票证、证照或者其他财产的(-50)\n"
          },
          {
            "subsubtitle": "诉讼秩序",
            "subsubcontent": "对必须到庭的被告，经法院两次传票传唤，无正当理由拒不到庭的(-20)\n哄闹、冲击法庭，侮辱、诽谤、威胁、殴打或者打击报复司法工作人员、诉讼参加人、证人、翻译人员、鉴定人、勘验人、协助执行人的(-100)\n伪造、毁灭重要证据，妨碍人民法院审理案件的(-50)\n以暴力、威胁、贿买方法阻止证人作证或者指使、贿买、胁迫他人作伪证的(-100)\n隐藏、转移、变卖、毁损已被查封、扣押的财产，或者已被清点并责令其保管的财产，转移已被冻结的财产的(-100)\n"
          },
          {
            "subsubtitle": "其他",
            "subsubcontent": "其他在司法领域的失信行为，视情节减分(-10至-100)\n"
          }
        ]
      },
      {
        "subtitle": "守信信息",
        "subcontent": [{
            "subsubtitle": "招商引资",
            "subsubcontent": "招商引资工业、商业投资达到 1000-5000 万元、农业达到 500-2000 万元的(+20)\n招商引资工业、商业投资达到 5000 万元以上、农业达到 2000 万元以上的(+50)\n"
          },
          {
            "subsubtitle": "慈善捐助社会公益（年度内累加或折算）",
            "subsubcontent": "包村扶贫、捐资助学等社会公益事业，捐款1000—10000元的，每1000元加 1 分(+10)\n捐款10001—50000 元的，每4000元加 1 分(+10)\n捐款50001—100000元的，每5000元加1分(+10)\n捐款10万元以上的，每1万元加1分(+10)\n备注：捐款每年最多加40分\n"
          },
          {
            "subsubtitle": "诚信经营",
            "subsubcontent": "被列入行业红名单或获评高等级信用类别的(+10)\n获得地级市“守合同重信用企业”称号的(+20)\n获得省级“守合同重信用企业”称号的(+50)\n获得国家级“守合同重信用企业”称号的(+100)\n被认定为山东省著名商标的(+50)\n被认定为国家驰名商标、省著名商标的(+100)\n获得威海市级质量奖项或被评为地市级名牌产品的(+10)\n获得省部级质量奖项或被评为省部级名牌产品等的(+30)\n获得国家级质量奖项、被评为国家级名牌产品的(+50)\n"
          },
          {
            "subsubtitle": "表彰奖励",
            "subsubcontent": "受到国家级表彰奖励的(+100)\n受到省部级表彰奖励的(+60)\n受到地市级表彰奖励的(+30)\n受到省部级部门表彰奖励的(+25)\n受到区县级表彰奖励的(+20)\n受到地市级部门表彰奖励的(+10)\n受到区级部门表彰奖励的(+5)\n"
          },
          {
            "subsubtitle": "其他",
            "subsubcontent": "有其他应当予以奖励的，视情节加分(+10至+100)\n"
          }
        ]
      }
    ]
  }
]
module.exports = {
  jsonList: json
}